{
    "cats": [
        {
            "name": "Австралийская дымчатая кошка",
            "image": "1-australian-smoky-cat.png",
            "country": "Австралия",
            "description": "Австралийская дымчатая кошка, или австралийский мист (англ. Australian Mist), — порода домашних кошек, выведенная в Австралии на основе местных дворовых кошек, завезённых сюда, с кошками бирманской и абиссинской породы. Является единственной породой кошек, выведенной в Австралии и имеющей признание международных фелинологических федераций. Работа над собственной породой кошек в Австралии велась с девятнадцатого века, однако завершилась успехом только во второй половине двадцатого века"
        },
        {
            "name": "Ангорская кошка",
            "image": "2-angora-cat.png",
            "country": "Турция",
            "description": "Анго́рская ко́шка, или турецкая анго́ра, — порода домашних кошек, которая была создана европейскими и американскими селекционерами на основе группы особей, вывезенных из Зоопарка Анкары (Турция) в середине XX века. На сегодняшний день ангорская кошка признана почти всеми международными фелинологическими организациями, включая FIFe, CFA, TICA, WCF и многими другими. Вместе с тем полудлинношёрстные кошки, привезённые в Европу из древнего византийского города Ангора были известны в Европе ещё начиная с XVI века"
        },
        {
            "name": "Европейская кошка",
            "image": "3-european-cat.png",
            "country": "Европа",
            "description": "Европейская короткошёрстная — порода короткошёрстных домашних кошек, которая была создана европейскими заводчиками и любителями кошек в середине XX века. Европейская короткошёрстная кошка была выведена в результате целенаправленной племенной работы из обычной европейской домашней кошки. Разведением короткошёрстных кошек немецкие бридеры занимались ещё в начале XX века, отметив их отличные ловчие качества"
        },
        {
            "name": "Меконгский бобтейл",
            "image": "4-mekong-bobtail.png",
            "country": "Россия",
            "description": "Меко́нгский бобте́йл (тайский бобтейл) — отечественная порода короткошёрстных короткохвостых кошек. Первоначально названная в честь Таиланда, страны происхождения прародителей, порода теперь названа в честь реки Меконг. Меконгский бобтейл естественным образом распространён в разных частях Азии и был разработан как порода в России. В 2004 году порода была признана Всемирной федерацией кошек"
        },
        {
            "name": "Невская маскарадная кошка",
            "image": "5-neva-masquerade-cat.png",
            "country": "СССР",
            "description": "Невская маскарадная кошка — длинношёрстная порода, имеющая пойнтовый окрас, придающий ей сходство с сиамской или тайской кошкой, и голубые яркие глаза. Является подвидом сибирской кошки. Преимущественно разводится в российских питомниках. Название получила из-за окраски морды, напоминающей маску"
        },
        {
            "name": "Русская голубая кошка",
            "image": "6-russian-blue-cat.png",
            "country": "Россия",
            "description": "Русская голубая кошка — порода домашней кошки, признанная международными фелинологическими организациями, которая стала известна в России только с началом фелинологического движения. Русская голубая кошка c успехом разводится за рубежом. Она является одной из самых популярных пород короткошерстных кошек. Продажа котят наиболее распространена в Швеции, Финляндии, Норвегии, Чехии, Словакии, Венгрии"
        },
        {
            "name": "Саванна",
            "image": "7-savannah-cat.png",
            "country": "США",
            "description": "Саванна — порода кошек. Гибрид домашней кошки и африканского сервала. Эту породу начали разводить в США в 2001 году. Селекционеры стремились создать домашнюю кошку большого размера с экзотическим диким окрасом, но с покладистым характером домашней кошки, адаптированной для комфортного содержания в домашних условиях"
        },
        {
            "name": "Сингапурская кошка",
            "image": "8-singapore-cat.png",
            "country": "Сингапур",
            "description": "Сингапурская кошка (другое название сингапура) — порода короткошёрстных кошек небольшого размера и восточного типа, с гладкой шерстью, имеющая характерный только для этой породы золотисто-кремовый окрас. Сингапурская кошка весит от 2 до 3 кг, характерный породный окрас у котят появляется к 6 месяцам, а цвет глаз у сингапуры формируется к полутора годам"
        },
        {
            "name": "Сомали",
            "image": "9-somali-cat.png",
            "country": "США",
            "description": "Сомалийская кошка или просто сомали — длинношёрстная кошка, произошедшая от абиссинской. Откуда у чистопородных абиссинцев взялась длинная шерсть, точно неизвестно. Ответов на этот вопрос может быть два: спонтанная (самопроизвольная) мутация или результат метизации, скрещивания с какими-то длинношёрстными кошками. Историки породы «вычислили» английскую заводчицу Дженет Робертсон, в конце 40-х годов экспортировавшую своих абиссинских кошек в Новую Зеландию, Австралию, США и Канаду"
        },
        {
            "name": "Тойгер",
            "image": "10-toyger-cat.png",
            "country": "США",
            "description": "Тойгер (англ. Toyger, от англ. toy — «игрушка» и англ. tiger — тигр) — порода короткошёрстных домашних кошек, напоминающих игрушечных тигров. Выведена в США в конце 1980-х годов. В 1993 году была признана TICA в статусе «для регистрации», в 2000 году получила статус новой породы, а в 2007 — полные выставочные права"
        }
    ]
}